{
    'description': [
        [
                'Un elemento de la verdad. Videos de Ciencia y Tecnología ' +
                'doblados al español'
        ],
        [
                'Vídeos que explican cosas con nihilismo optimista. ' +
                'Somos un equipo pequeño que quiere que la ciencia se ' +
                'vea hermosa. Porque es hermosa.'
        ],
        [
                '¡Ciencia! ¡y con animaciones! El lado más loco (y real)' +
                'del Universo.'
        ],
        [
                'En CdeCiencia encontrarás vídeos tratando los temas más ' +
                'fascinantes de nuestro universo, y semanalmente un ' +
                'vídeo-resumen con las 8 noticias científicas más destacadas ' +
                'de la última semana.'
        ],
        [
                'Preguntarte nunca dejar debes. Si el conocimiento es lo ' +
                'tuyo, date una vuelta. A veces hay helado. Canal de ' +
                'Ciencia, canal de Ciencias, canal de Sapiencias. ' +
                'La misión de esta página es difundir el conocimiento. ' +
                ' El Robot representa la tecnología, presente y futuro, ' +
                'Platón representa el pasado y la filosofía, cosmología ' +
                'y en general la epistemología.'
        ],
        [
                'Encontrarás videos tratando sobre temas muy variados de ciencia. ' +
                'Todos contados de una forma muy enérgica e interesante. ' +
                'Entra y entederás mejor tu universo'
        ],
        [
                'Ciencia y cultura, por el placer de aprender. Una ' +
                'invitación para las mentes curiosas a despertar el ' +
                'sentido de la maravilla que sólo el conocimiento puede ' +
                'dar.'
        ],
        [
                'Esto es Antroporama, es decir, divulgación científica ' +
                'sobre el Ser Humano, nuestra conducta,  mente y nuestro ' +
                'secreto mejor guardado: el cerebro. ¡Quédate si te encanta ' +
                'conocer lo curiosa que puede ser nuestra especie!'
        ],
        [
                'Divulgación científica para mentes distraídas, ' +
                '¡ahora también en vídeo!'
        ],
        [
                '¡Divulgación, biomedicina y muchas cosas bonitas!'
        ],
        [
                'Por fin información de salud de la que te puedes fiar. ' +
                'Aquí es más importante el rigor que el número de suscriptores. '
        ],
        [
                'NeuroCiencia y hechos sorprendentes que seguro te has ' +
                'preguntado alguna vez. En este canal te explicamos de ' +
                'manera sencilla y divertida como funciona nuestro ' +
                'cerebro, el comportamiento, cuestiones filosóficas ' +
                'y ciencia en general, que aunque no lo creas son parte ' +
                'de tu vida diaria.'
        ],
        [
                'Si tienes una mente curiosa, eres un friki de The Big ' +
                'Bang Theory  o quieres aprender Física y resolver tus ' +
                'dudas sobre esta materia, ¡este es tu canal! '
        ],
        [
                'Es nuestra misión acelerar el aprendizaje de estudiantes de ' +
                'todas las edades.  Con esto en mente, queremos compartir nuestro ' +
                'contenido con todos aquellos que lo puedan encontrar útil. '
        ],
        [
                '¡Explicamos nuestros campos de investigación de forma ' +
                'amena y accesible!'
        ],
        [
                'Un canal de quimica, todo explicado de una forma muy clara, ' +
                'divertida y concisa'
        ],
        [
                'An element of truth - videos about science, education, ' +
                'and anything else I find interesting.'
        ],
        [
                'Simply put: cool physics and other sweet science.'
        ],
        [
                'Welcome to the Domain of Science. A full ' +
                'channel of a lot of things about science and technology'
        ]
    ]
}